tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "universal-ctags/universal-ctags"
brew "ack"
brew "coreutils"
brew "ffmpeg", args: ["with-libgsm", "with-libvorbis", "with-openssl", "with-opus", "with-theora", "with-tools"]
brew "gcal"
brew "ghc"
brew "ghostscript"
brew "git"
brew "gnupg"
brew "python"
brew "grc"
brew "htop"
brew "ipython"
brew "irssi"
brew "jq"
brew "macvim", args: ["with-python@2"]
brew "midnight-commander"
brew "mutt", args: ["with-gpgme"]
brew "mypy"
brew "mysql"
brew "netcat6"
brew "node"
brew "p7zip"
brew "parallel"
brew "postgresql"
brew "pypy"
brew "pypy3"
brew "socat"
brew "the_silver_searcher"
brew "tor"
brew "transmission"
brew "tree"
brew "unrar"
brew "vifm"
brew "vim"
brew "watch"
brew "weechat"
brew "wget"
brew "yarn"
brew "zsh"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
